
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>你在教我做事 · 通俗笔记 / Common Notes</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="本文汇总一些看到的有意思的对人生有启迪的话。">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="2-学会生活.html" />
    
    
    <link rel="prev" href="../2.学习方法/3-如何阅读一本书.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        <li class="header">1.开始 & 速览</li>
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../1.开始 & 速览/关于.html">
            
                <a href="../1.开始 & 速览/关于.html">
            
                    
                    关于
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">2.学习方法</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../2.学习方法/1-学习一个新概念.html">
            
                <a href="../2.学习方法/1-学习一个新概念.html">
            
                    
                    学习一个新概念
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="../2.学习方法/2-练习与复习.html">
            
                <a href="../2.学习方法/2-练习与复习.html">
            
                    
                    练习与复习
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="../2.学习方法/3-如何阅读一本书.html">
            
                <a href="../2.学习方法/3-如何阅读一本书.html">
            
                    
                    如何阅读一本书
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">3.生活知识</li>
        
        
    
        <li class="chapter active" data-level="3.1" data-path="1-你在教我做事.html">
            
                <a href="1-你在教我做事.html">
            
                    
                    你在教我做事
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="2-学会生活.html">
            
                <a href="2-学会生活.html">
            
                    
                    学会生活
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="3-着装搭配.html">
            
                <a href="3-着装搭配.html">
            
                    
                    着装搭配
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >你在教我做事</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4EBA;&#x7684;&#x4E00;&#x751F;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x5EA6;&#x8FC7;">&#x4EBA;&#x7684;&#x4E00;&#x751F;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x5EA6;&#x8FC7;</h1>
<p>&#x300C;&#x542C;&#x8FC7;&#x5F88;&#x591A;&#x9053;&#x7406;&#xFF0C;&#x4F9D;&#x7136;&#x8FC7;&#x4E0D;&#x597D;&#x8FD9;&#x4E00;&#x751F;&#x300D;</p>
<p>&#x672C;&#x6587;&#x4EC5;&#x6536;&#x5F55;&#x4E92;&#x8054;&#x7F51;&#x770B;&#x5230;&#x7684;&#x53EA;&#x8A00;&#x7247;&#x8BED;&#xFF0C;&#x89E3;&#x91CA;&#x6743;&#x5F52;&#x539F;&#x4F5C;&#x8005;&#x548C;&#x8BFB;&#x8005;&#x6240;&#x6709;&#xFF0C;&#x56E0;&#x4E3A;&#x8131;&#x79BB;&#x4E86;&#x539F;&#x6765;&#x7684;&#x8BED;&#x5883;&#x548C;&#x4E0A;&#x4E0B;&#x6587;&#xFF0C;&#x8BED;&#x53E5;&#x5185;&#x6DB5;&#x6B63;&#x786E;&#x6027;&#x7684;&#x89E3;&#x8BFB;&#x53EF;&#x80FD;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x672C;&#x6587;&#x4EC5;&#x7528;&#x4E8E;&#x6307;&#x5BFC;&#x5982;&#x4F55;&#x5EA6;&#x8FC7;&#x4EBA;&#x7684;&#x4E00;&#x751F;&#xFF0C;&#x8BF4;&#x662F;&#x6307;&#x5BFC;&#xFF0C;&#x4E5F;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x6BCF;&#x4E00;&#x53E5;&#x8BDD;&#x90FD;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x4EE3;&#x8868;&#x4E00;&#x4E9B;&#x4EBA;&#x5BF9;&#x4E8B;&#x7269;&#x7684;&#x89E3;&#x91CA;&#x548C;&#x7406;&#x89E3;&#xFF0C;&#x53C2;&#x8003;&#x8FD9;&#x4E9B;&#x7406;&#x89E3;&#x6216;&#x8BB8;&#x662F;&#x6709;&#x610F;&#x4E49;&#x7684;&#x3002;</p>
<p>&#x4EBA;&#x7684;&#x51B3;&#x5B9A;&#x662F;&#x5F88;&#x590D;&#x6742;&#x7684;&#xFF0C;&#x8FD9;&#x91CC;&#x5E76;&#x4E0D;&#x50CF;&#x5984;&#x8BAE;&#x5982;&#x4F55;&#x53BB;&#x5EA6;&#x8FC7;&#x4E00;&#x751F;&#x624D;&#x662F;&#x6B63;&#x786E;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x8BB0;&#x5F55;&#x4E00;&#x4E9B;&#x4EE3;&#x8868;&#x8FD9;&#x6001;&#x5EA6;&#x7684;&#x89C2;&#x70B9;&#x4EE5;&#x4F9B;&#x53C2;&#x8003;&#xFF0C;&#x6B63;&#x5982;&#x672C;&#x6587;&#x6587;&#x4EF6;&#x5B9E;&#x9645;&#x7684;&#x6807;&#x9898;&#xFF1A;&#x7F51;&#x7EDC;&#x7528;&#x8BED;&#x201C;&#x4F60;&#x5728;&#x6559;&#x6211;&#x505A;&#x4E8B;&#x201D;&#x4E00;&#x6837;&#xFF0C;&#x53EF;&#x80FD;&#x6CA1;&#x6709;&#x4EBA;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x4E0D;&#x61C2;&#x505A;&#x4E8B;&#xFF0C;&#x4E5F;&#x4E0D;&#x5E0C;&#x671B;&#x522B;&#x4EBA;&#x6765;&#x6559;&#xFF0C;&#x8FD9;&#x5176;&#x5B9E;&#x5F88;&#x597D;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FD9;&#x91CC;&#x662F;&#x81EA;&#x7528;&#x4E8E;&#x5728;&#x793E;&#x4F1A;&#x52B3;&#x5DE5;&#x9636;&#x6BB5;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x5EA6;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x672A;&#x6765;&#x800C;&#x8BBE;&#x7ACB;&#x3002;</p>
<h2 id="part-1">PART 1</h2>
<ul>
<li>&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x7F3A;&#x5C11;&#x7684;&#x4E0D;&#x662F;&#x77E5;&#x8BC6;&#xFF0C;&#x800C;&#x662F;&#x6CE8;&#x610F;&#x529B;&#x548C;&#x610F;&#x5FD7;&#x529B;&#x3002;&#x300A;&#x751F;&#x6D3B;&#x9ED1;&#x5BA2;&#x300B;&#xFF0C;Joseph M. Reagle</li>
<li>&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x300C;&#x8150;&#x5316;&#x300D;&#x548C;&#x300C;&#x5815;&#x843D;&#x300D;&#x672C;&#x8EAB;&#x5E76;&#x4E0D;&#x81F4;&#x547D;&#xFF0C;&#x4F46;&#x5B83;&#x4EEC;&#x6240;&#x6ECB;&#x751F;&#x7684;&#x5B64;&#x5355;&#xFF0C;&#x6291;&#x90C1;&#x548C;&#x81EA;&#x6211;&#x538C;&#x6076;&#x5374;&#x662F;&#x6F5C;&#x5728;&#x7684;&#x6740;&#x624B;&#x3002;</li>
<li>&#x4F60;&#x5185;&#x5FC3;&#x7684;&#x8D2B;&#x5EB8;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x5931;&#x53BB;&#x8FFD;&#x6C42;&#x5353;&#x8D8A;&#x4FE1;&#x5FF5;&#x7684;&#x90A3;&#x4E2A;&#x77AC;&#x95F4;&#x3002;</li>
<li>&#x7A76;&#x5176;&#x539F;&#x56E0;&#x662F;&#x5565;&#xFF1F;&#x4E24;&#x4E2A;&#x5B57;&#xFF1A;&#x8981;&#x8138;&#x3002;&#x4E09;&#x4E2A;&#x5B57;&#xFF1A;&#x51ED;&#x4EC0;&#x4E48;&#xFF1F;&#x79D1;&#x6BD4;&#x90A3;&#x53E5;&#x8BDD;&#x8BF4;&#x5F97;&#x597D;&#xFF0C;&#x603B;&#x6709;&#x4EBA;&#x662F;&#x51A0;&#x519B;&#xFF0C;&#x4E3A;&#x5565;&#x4E0D;&#x662F;&#x6211;&#xFF1F;&#x4E2D;&#x56FD;dota&#x662F;&#x628A;&#x8FD9;&#x53E5;&#x8BDD;&#x7262;&#x7262;&#x523B;&#x5728;&#x5FC3;&#x91CC;&#x7684;&#x3002;</li>
<li>&#x522B;&#x4EBA;&#x7A0D;&#x4E00;&#x6CE8;&#x610F;&#x4F60;&#xFF0C;&#x4F60;&#x5C31;&#x655E;&#x5F00;&#x5FC3;&#x6249;&#xFF0C;&#x4F60;&#x89C9;&#x5F97;&#x8FD9;&#x662F;&#x5766;&#x7387;&#xFF0C;&#x5176;&#x5B9E;&#x8FD9;&#x662F;&#x5B64;&#x72EC;&#x3002;</li>
<li>&#x6211;&#x7EC8;&#x4E8E;&#x610F;&#x8BC6;&#x5230;&#x6211;&#x521D;&#x4E2D;&#x7269;&#x7406;&#x5F97;&#x5956;&#x3001;&#x9AD8;&#x4E2D;&#x751F;&#x7269;&#x5F97;&#x5956;&#x3001;&#x5927;&#x5B66;&#x778E;&#x6DF7;&#x4E5F;&#x80FD;GPA&#x4E0A;3.5&#x771F;&#x7684;&#x53EA;&#x662F;&#x6211;&#x8BB0;&#x5FC6;&#x529B;&#x597D;&#x800C;&#x5DF2;&#xFF0C;&#x6211;&#x521D;&#x4E2D;&#x80FD;&#x80CC;&#x9898;&#x3001;&#x9AD8;&#x4E2D;&#x80FD;&#x80CC;&#x4E66;&#x3001;&#x5927;&#x5B66;&#x80FD;&#x80CC;ppt&#x2026;&#x2026;&#x7136;&#x800C;&#xFF0C;&#x8BB0;&#x5FC6;&#x529B;&#x597D;&#x5BF9;&#x79D1;&#x7814;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5375;&#x7528;&#x3002;</li>
<li>&#x6BD5;&#x7ADF;&#x5728;&#x4F60;&#x770B;&#x4E0D;&#x89C1;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x79D1;&#x5B66;&#x5DE5;&#x4F5C;&#x8005;&#x90FD;&#x662F;&#x4EE5;&#x51E0;&#x4E4E;&#x653E;&#x4F4E;&#x5230;&#x530D;&#x5310;&#x5728;&#x5730;&#x7684;&#x59FF;&#x6001;&#x53BB;&#x4EF0;&#x89C6;&#x5E0C;&#x671B;&#x4E4B;&#x5149;&#x7684;&#x3002;</li>
</ul>
<h2 id="part-2">PART 2</h2>
<ul>
<li>&#x4F60;&#x771F;&#x6B63;&#x662F;&#x8C01;&#x5E76;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x662F;&#x4F60;&#x7684;&#x6240;&#x505A;&#x6240;&#x4E3A;&#x3002;&#x300A;&#x8759;&#x8760;&#x4FA0;&#xFF1A;&#x5F00;&#x6218;&#x65F6;&#x523B;&#x300B;(It&#x2019;s not who you are underneath, it&#x2019;s what you do that defines you.)</li>
<li>&#x4F60;&#x771F;&#x6B63;&#x559C;&#x6B22;&#x60F3;&#x8981;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x6837;&#xFF0C;&#x662F;&#x53EF;&#x4EE5;&#x8F7B;&#x6613;&#x5F97;&#x5230;&#x7684;&#x3002;</li>
<li>&#x82E5;&#x4E0D;&#x62BD;&#x51FA;&#x65F6;&#x95F4;&#x6765;&#x521B;&#x9020;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4F60;&#x6700;&#x7EC8;&#x5C06;&#x4E0D;&#x5F97;&#x4E0D;&#x82B1;&#x8D39;&#x5927;&#x91CF;&#x7684;&#x65F6;&#x95F4;&#x6765;&#x5E94;&#x4ED8;&#x81EA;&#x5DF1;&#x4E0D;&#x60F3;&#x8981;&#x7684;&#x751F;&#x6D3B;&#x3002;</li>
<li>&#x8FC4;&#x4ECA;&#x4E3A;&#x6B62;&#xFF0C;&#x6211;&#x6240;&#x6709;&#x7684;&#x52A8;&#x529B;&#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x4E0D;&#x8BA9;&#x5173;&#x5FC3;&#x6211;&#x7684;&#x4EBA;&#x5931;&#x671B;&#x3002;</li>
<li>&#x61D2;&#x60F0;&#x53EA;&#x662F;&#x501F;&#x53E3;&#xFF0C;&#x4E00;&#x79CD;&#x4E3A;&#x4E86;&#x5728;&#x5931;&#x8D25;&#x65F6;&#x8BF4;&#x51FA;&#x201C;&#x53EA;&#x8981;&#x6211;&#x82B1;&#x65F6;&#x95F4;&#x53BB;&#x5B66;&#x4E60;&#xFF0C;&#x6211;&#x5C31;&#x80FD;&#x53D6;&#x5F97;XXX&#x201D;&#x7684;&#x501F;&#x53E3;&#x3002;</li>
<li>&#x604B;&#x7231;&#x8C08;&#x4E45;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x76F8;&#x4E92;&#x5438;&#x5F15;&#x7684;&#x70B9;&#xFF0C;&#x8FD9;&#x6BB5;&#x604B;&#x7231;&#x662F;&#x6CA1;&#x6CD5;&#x518D;&#x575A;&#x6301;&#x4E0B;&#x53BB;&#x7684;&#x3002;</li>
<li>&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x65E0;&#x5948;&#x7684;&#x4E8B;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x6CA1;&#x6709;&#x6CD5;&#x5B50;&#x8BA9;&#x4E00;&#x4E2A;&#x4ECE;&#x6765;&#x90FD;&#x4E0D;&#x559C;&#x6B22;&#x4F60;&#x7684;&#x4EBA;&#x559C;&#x6B22;&#x4E0A;&#x4F60;&#x3002;</li>
<li>&#x4E00;&#x4E2A;&#x80FD;&#x591F;&#x628A;&#x611F;&#x60C5;&#x5904;&#x7406;&#x7684;&#x5F88;&#x597D;&#x6216;&#x8005;&#x7ECF;&#x8425;&#x7684;&#x5F88;&#x597D;&#x7684;&#x4EBA;&#xFF0C;&#x5F52;&#x4E8E;&#x4ED6;&#x80FD;&#x591F;&#x638C;&#x63E1;&#x4E00;&#x4E2A;&#x57FA;&#x4E8E;&#x793E;&#x4EA4;&#x76F4;&#x89C9;&#x4E0A;&#x7684;&#x5C3A;&#x5EA6;&#x5BF9;&#x6240;&#x8868;&#x8FBE;&#x7684;&#x4E00;&#x4E2A;&#x51C6;&#x786E;&#x5224;&#x65AD;&#x3002;</li>
<li>&#x5047;&#x8BBE;&#x4F60;&#x7684;&#x81EA;&#x5351;&#x611F;&#x4E00;&#x76F4;&#x5728;&#x6301;&#x7EED;&#xFF0C;&#x5C31;&#x5BF9;&#x4F60;&#x7684;&#x4EBA;&#x751F;&#x4EA7;&#x751F;&#x4E86;&#x6D88;&#x8017;&#x3002;</li>
</ul>
<h2 id="part-3">PART 3</h2>
<blockquote>
<p>&#x6D3B;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x5E9F;&#x4EBA;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x6211;&#x7684;&#x672A;&#x6765;&#x5728;&#x54EA;&#x91CC;</p>
</blockquote>
<p>&#x6211;&#x6709;&#x8FC7;&#x7C7B;&#x4F3C;&#x7ECF;&#x5386;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x7814;&#x7A76;&#x8FC7;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x7814;&#x7A76;&#x4E86;&#x5F88;&#x4E45;-&#xFF0C;-&#x6240;&#x4EE5;&#x7ED9;&#x4F60;&#x70B9;&#x5B9E;&#x9645;&#x53EF;&#x64CD;&#x4F5C;&#x7684;&#x610F;&#x89C1;&#x3002;</p>
<p>&#x4F60;&#x73B0;&#x5728;&#x5750;&#x8D77;&#x6765;&#xFF0C;&#x7A7F;&#x8863;&#x670D;&#xFF0C;&#x51FA;&#x95E8;&#x8D70;&#x8DEF;&#xFF0C;&#x4F60;&#x7231;&#x60F3;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x60F3;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF0C;&#x8D70;&#x5341;&#x5206;&#x949F;&#x5C31;&#x884C;&#xFF0C;&#x7136;&#x540E;&#x6BCF;&#x5929;&#x90FD;&#x5728;&#x56FA;&#x5B9A;&#x65F6;&#x95F4;&#x51FA;&#x95E8;&#x8D70;&#x5341;&#x5206;&#x949F;&#x3002;&#x5982;&#x679C;&#x4F60;&#x5BF9;&#x5FC3;&#x7406;&#x5B66;&#x6709;&#x4E86;&#x89E3;&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x884C;&#x4E3A;&#x4E3B;&#x4E49;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x5F0F;&#x3002;&#x5148;&#x8BA9;&#x4F60;&#x6709;&#x4E00;&#x70B9;&#x70B9;&#x7684;&#x63A7;&#x5236;&#x611F;&#xFF0C;&#x4E00;&#x4E0A;&#x6765;&#x5C31;&#x6574;&#x590D;&#x6742;&#x7684;&#xFF0C;&#x6BD4;&#x8F83;&#x96BE;&#x3002;</p>
<p>&#x7136;&#x540E;&#xFF0C;&#x54EA;&#x95E8;&#x8BFE;&#x770B;&#x4E0D;&#x61C2;&#xFF0C;&#x5C31;&#x4E00;&#x884C;&#x4E00;&#x884C;&#x770B;&#xFF0C;&#x62FF;&#x5C3A;&#x5B50;&#x5728;&#x4E0B;&#x9762;&#x5212;&#x4E0B;&#x5212;&#x7EBF;&#xFF0C;&#x5982;&#x679C;&#x5B9E;&#x5728;&#x770B;&#x4E0D;&#x61C2;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5C31;&#x62FF;&#x7B14;&#x53CD;&#x590D;&#x6284;&#x5199;&#x3002;&#x540E;&#x9762;&#x7684;&#x8BFE;&#x770B;&#x4E0D;&#x61C2;&#xFF0C;&#x5C31;&#x53BB;&#x524D;&#x9762;&#x770B;&#x57FA;&#x7840;&#x8BFE;&#x3002;&#x6211;&#x4EE5;&#x524D;&#x6700;&#x6CA1;&#x52B2;&#x7684;&#x65F6;&#x5019;&#x662F;&#x6284;&#x4E66;&#x7684;&#xFF0C;&#x9AD8;&#x6570;&#x4E66;&#x6211;&#x6284;&#x4E86;&#x4E00;&#x5E74;&#x5341;&#x4E2A;&#x6708;&#x3002;&#x673A;&#x68B0;&#x81EA;&#x52A8;&#x5316;&#x662F;&#x5427;&#xFF0C;&#x63A7;&#x5236;&#x539F;&#x7406;&#x548C;&#x6570;&#x7535;&#x6A21;&#x7535;&#x770B;&#x4E0D;&#x61C2;&#xFF0C;&#x5C31;&#x5148;&#x56DE;&#x53BB;&#x770B;&#x6570;&#x5B66;&#x548C;&#x5927;&#x7269;&#x3002;&#x53E6;&#x5916;&#x5B66;&#x4E0D;&#x4F1A;&#x53EF;&#x80FD;&#x4E0D;&#x662F;&#x4F60;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x662F;&#x6559;&#x6750;&#x4E0D;&#x884C;&#x3002;&#x6570;&#x5B66;&#x4E0D;&#x8981;&#x7528;&#x540C;&#x6D4E;&#x6559;&#x6750;&#xFF0C;&#x76F4;&#x63A5;&#x53BB;&#x7F51;&#x4E0A;&#x627E;&#x5916;&#x56FD;&#x5FAE;&#x79EF;&#x5206;&#x6559;&#x6750;&#xFF0C;&#x597D;&#x7406;&#x89E3;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x6863;&#x6B21;&#x3002;&#x770B;&#x4E0D;&#x61C2;&#x5C31;&#x53BB;&#x627E;&#x8BFE;&#x7A0B;&#xFF0C;&#x73B0;&#x5728;mooc&#x3001;&#x5B66;&#x5802;&#x5728;&#x7EBF;&#x3001;bilibili&#x7B49;&#xFF0C;&#x8BFE;&#x7A0B;&#x591A;&#x7684;&#x662F;&#xFF0C;&#x627E;&#x4E2A;&#x80FD;&#x542C;&#x61C2;&#x7684;&#x3002;</p>
<p>&#x4F60;&#x53EF;&#x4EE5;&#x4E0D;&#x559C;&#x6B22;&#x5B83;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x653E;&#x5F03;&#x5B83;&#xFF0C;&#x4F46;&#x4F60;&#x5728;&#x4F60;&#x771F;&#x6B63;&#x51B3;&#x5B9A;&#x8981;&#x505A;&#x4EC0;&#x4E48;&#x4E4B;&#x524D;&#xFF0C;&#x5C3D;&#x91CF;&#x4E0D;&#x8981;&#x88AB;&#x5B83;&#x6253;&#x5012;&#x3002;</p>
<p>&#x54F2;&#x5B66;&#x5206;&#x5F88;&#x591A;&#x7C7B;&#xFF0C;&#x4F46;&#x4E0D;&#x7BA1;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x4F60;&#x8981;&#x63A2;&#x7D22;&#x4E16;&#x754C;&#x7684;&#x5F62;&#x800C;&#x4E0A;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x90A3;&#x4F60;&#x4E5F;&#x9700;&#x8981;&#x57FA;&#x672C;&#x7684;&#x8BA4;&#x77E5;&#x548C;&#x4E86;&#x89E3;&#xFF0C;&#x4F60;&#x8EBA;&#x7740;&#x4E5F;&#x662F;&#x83B7;&#x53D6;&#x4E0D;&#x5230;&#x77E5;&#x8BC6;&#x7684;&#xFF0C;&#x4F60;&#x6BCF;&#x5929;&#x51FA;&#x53BB;&#x8D70;&#x8D70;&#x770B;&#x770B;&#x4E16;&#x754C;&#xFF0C;&#x6536;&#x655B;&#x4F60;&#x8111;&#x6D77;&#x4E2D;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x53BB;&#x89C2;&#x5BDF;&#x3002;&#x6709;&#x4EBA;&#x95EE;&#x9ED1;&#x683C;&#x5C14;&#x201C;&#x4F60;&#x600E;&#x4E48;&#x8BC1;&#x660E;&#x8FD9;&#x5F20;&#x684C;&#x5B50;&#x662F;&#x6CA1;&#x6709;&#x610F;&#x8BC6;&#x7684;&#xFF1F;&#x201D;&#x9ED1;&#x683C;&#x5C14;&#x7528;&#x4ED6;&#x539A;&#x91CD;&#x7684;&#x5927;&#x76AE;&#x9774;&#x72E0;&#x72E0;&#x5730;&#x8E22;&#x4E86;&#x684C;&#x5B50;&#x4E24;&#x811A;&#xFF1A;&#x201C;&#x8FD9;&#x4E16;&#x754C;&#x4E0A;&#x6709;&#x6BD4;&#x8FD9;&#x91CD;&#x8981;&#x5F97;&#x591A;&#x7684;&#x4E8B;&#x60C5;&#x503C;&#x5F97;&#x53BB;&#x7814;&#x7A76;&#x3002;&#x201D;&#x5965;&#x5361;&#x59C6;&#x5243;&#x5200;&#x600E;&#x4E48;&#x8BF4;&#x6765;&#x7740;&#xFF1F;&#x5982;&#x65E0;&#x5FC5;&#x8981;&#xFF0C;&#x52FF;&#x589E;&#x5B9E;&#x4F53;&#x3002;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x771F;&#x6B63;&#x5F71;&#x54CD;&#x7740;&#x4F60;&#xFF1F;&#x4F60;&#x662F;&#x5728;&#x8FFD;&#x6C42;&#x7406;&#x60F3;&#xFF0C;&#x8FD8;&#x662F;&#x5728;&#x653E;&#x5F03;&#x771F;&#x5B9E;&#xFF1F;&#x54F2;&#x5B66;&#x4E0D;&#x662F;&#x6307;&#x5F15;&#x4EBA;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x8FFD;&#x6C42;&#x771F;&#x5B9E;&#x3002;</p>
<p>&#x6211;&#x7406;&#x89E3;&#x4F60;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x627E;&#x4E00;&#x4E2A;&#x80FD;&#x5E2E;&#x52A9;&#x548C;&#x652F;&#x6491;&#x4F60;&#x611F;&#x60C5;&#x7684;&#x4EBA;&#xFF0C;&#x6216;&#x8005;&#x5982;&#x679C;&#x6709;&#x94B1;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x627E;&#x4E2A;&#x54A8;&#x8BE2;&#x5E08;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x6CA1;&#x6709;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x662F;&#x53EF;&#x4EE5;&#x505A;&#x4E8B;&#x7684;&#x3002;&#x4F60;&#x9700;&#x8981;&#x4ECE;&#x6700;&#x4F4E;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E00;&#x70B9;&#x70B9;&#x5EFA;&#x7ACB;&#x63A7;&#x5236;&#x611F;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x8D70;&#x8DEF;&#x3001;&#x5403;&#x996D;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x63A8;&#x8350;&#x4F60;&#x770B;&#x770B;&#x300A;&#x5FC3;&#x7075;&#x5947;&#x65C5;&#x300B;&#x3002;</p>
<p>&#x81EA;&#x63A7;&#x65B9;&#x9762;&#x6700;&#x6709;&#x7528;&#x7684;&#x4E66;&#x662F;&#x300A;&#x81EA;&#x63A7;&#x529B;&#x300B;&#xFF0C;&#x53EF;&#x4EE5;&#x4E70;&#x4E86;&#x770B;&#x770B;&#xFF0C;&#x7136;&#x540E;&#x7ECF;&#x5E38;&#x51A5;&#x60F3;&#xFF0C;&#x51A5;&#x60F3;&#x662F;&#x88AB;&#x6B63;&#x89C4;&#x5FC3;&#x7406;&#x5B66;&#x6559;&#x6750;&#x5217;&#x4E3A;&#x6709;&#x6548;&#x7684;&#x65B9;&#x5F0F;&#x4E4B;&#x4E00;&#xFF0C;&#x6709;&#x76F8;&#x5173;&#x8BBA;&#x6587;&#x8BA4;&#x4E3A;&#x5B83;&#x53EF;&#x4EE5;&#x6539;&#x53D8;&#x8111;&#x533A;&#x3002;&#x80FD;&#x4E13;&#x6CE8;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x80FD;&#x529B;&#xFF0C;&#x4E00;&#x79CD;&#x751F;&#x7406;&#x6784;&#x6210;&#xFF0C;&#x4F60;&#x957F;&#x65F6;&#x95F4;&#x762B;&#x7740;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x6162;&#x6162;&#x517B;&#xFF0C;&#x5305;&#x62EC;&#x4E60;&#x60EF;&#x4E5F;&#x662F;&#xFF0C;&#x300A;&#x4E60;&#x60EF;&#x7684;&#x529B;&#x91CF;&#x300B;&#x91CC;&#x9762;&#x63D0;&#x5230;&#x4E60;&#x60EF;&#x7684;&#x672C;&#x8D28;&#x662F;&#x5927;&#x8111;&#x7684;&#x9002;&#x5E94;&#x3002;&#x8FD0;&#x52A8;&#x7684;&#x4E60;&#x60EF;&#x662F;&#x9AD3;&#x78F7;&#x9798;&#x7684;&#x6162;&#x6162;&#x6784;&#x6210;&#xFF0C;&#x610F;&#x8BC6;&#x5230;&#x751F;&#x7406;&#x8FC7;&#x7A0B;&#x5BF9;&#x4F60;&#x7684;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x63A7;&#x5236;&#xFF0C;&#x7136;&#x540E;&#x4ECE;&#x751F;&#x7406;&#x4E0A;&#x53BB;&#x6539;&#x53D8;&#xFF0C;&#x662F;&#x6700;&#x9760;&#x8C31;&#x7684;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#x4EBA;&#x53EF;&#x4EE5;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x5F88;&#x5F3A;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x5F88;&#x5F31;&#xFF0C;&#x5C31;&#x4ECE;&#x6700;&#x5F31;&#x7684;&#x5730;&#x65B9;&#x5F00;&#x59CB;&#x505A;&#xFF0C;&#x53EA;&#x8981;&#x5F00;&#x59CB;&#x505A;&#xFF0C;&#x5E76;&#x4E14;&#x4E00;&#x76F4;&#x505A;&#x5C31;&#x597D;&#x4E86;&#x3002;&#x5B66;&#x4E60;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x4E60;&#x60EF;&#xFF0C;&#x800C;&#x4E60;&#x60EF;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x662F;&#x751F;&#x7406;&#x8FC7;&#x7A0B;&#xFF0C;&#x4F60;&#x4E0D;&#x4F1A;&#x8BA4;&#x4E3A;&#x4F60;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x80FD;&#x8DD1;&#x8FC7;&#x8FD0;&#x52A8;&#x5065;&#x5C06;&#xFF0C;&#x90A3;&#x4F60;&#x4E5F;&#x4E0D;&#x5E94;&#x8BE5;&#x8BA4;&#x4E3A;&#x4F60;&#x4E00;&#x4E0B;&#x5C31;&#x80FD;&#x5B66;&#x5F97;&#x5F88;&#x597D;&#x3002;&#x8BF7;&#x8BA4;&#x8BC6;&#x5230;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x89C9;&#x5F97;&#x4F60;&#x5F88;&#x5DEE;&#x52B2;&#xFF0C;&#x90A3;&#x4F60;&#x5C31;&#x8BA4;&#x540C;&#x5B83;&#xFF0C;&#x7136;&#x540E;&#x4ECE;&#x6700;&#x5DEE;&#x52B2;&#x7684;&#x5730;&#x65B9;&#x5F00;&#x59CB;&#x505A;&#x3002;&#x6211;&#x4EE5;&#x524D;&#x662F;&#x76F4;&#x63A5;&#x6284;&#x4E66;&#x7684;&#xFF0C;&#x6216;&#x8005;&#x62FF;&#x5C3A;&#x5B50;&#x4E00;&#x884C;&#x884C;&#x5212;&#x7EBF;&#xFF0C;tb&#x53EF;&#x4EE5;&#x4E70;&#x5230;&#x4E00;&#x79CD;&#x6709;&#x6CE2;&#x6D6A;&#x7EBF;&#x7684;&#x94A2;&#x5C3A;&#xFF0C;&#x5F88;&#x8010;&#x7528;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x4F60;&#x7684;&#x81EA;&#x6740;&#x60F3;&#x6CD5;&#x786E;&#x5B9E;&#x662F;&#x4E00;&#x79CD;&#x81EA;&#x6551;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x6DF1;&#x9677;&#x505C;&#x4E0D;&#x4E0B;&#x6765;&#x7684;&#x601D;&#x7EF4;&#x4E4B;&#x56F0;&#xFF0C;&#x90A3;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x4F60;&#xFF0C;&#x53EA;&#x662F;&#x601D;&#x7EF4;&#xFF0C;&#x300A;&#x5F53;&#x4E0B;&#x7684;&#x529B;&#x91CF;&#x300B;&#x91CC;&#x628A;&#x5B83;&#x79F0;&#x4E3A;&#x4E3A;&#x201C;&#x5C0F;&#x6211;&#x201D;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x88AB;&#x8111;&#x6D77;&#x91CC;&#x4E0D;&#x80FD;&#x505C;&#x6B62;&#x7684;&#x58F0;&#x97F3;&#x6240;&#x56F0;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x8BD5;&#x8BD5;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x60F3;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x8FD9;&#x8FD8;&#x633A;&#x96BE;&#x4FDD;&#x6301;&#x7684;&#xFF0C;&#x603B;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x58F0;&#x97F3;&#x54CD;&#x8D77;&#x6765;&#x2026;&#x2026;&#x90A3;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x4F60;&#xFF0C;&#x4F46;&#x662F;&#x7531;&#x4E8E;&#x4F60;&#x4E00;&#x76F4;&#x88AB;&#x601D;&#x7EF4;&#x6240;&#x63A7;&#xFF0C;&#x4F60;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x5168;&#x90E8;&#x6BC1;&#x706D;&#x2014;&#x2014;&#x4E5F;&#x5C31;&#x662F;&#x81EA;&#x6740;&#xFF0C;&#x6765;&#x53BB;&#x9664;&#x4F60;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x4F46;&#x5176;&#x5B9E;&#x672C;&#x8D28;&#x4E0A;&#x4F60;&#x662F;&#x5728;&#x8FFD;&#x6C42;&#x81EA;&#x6551;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x81EA;&#x6211;&#x6BC1;&#x706D;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x8BA4;&#x77E5;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#x3002;&#x6240;&#x4EE5;&#x4F60;&#x53EA;&#x8981;&#x80FD;&#x8BA4;&#x771F;&#x505A;&#x4E00;&#x70B9;&#x70B9;&#x4E8B;&#xFF0C;&#x5C31;&#x5BF9;&#x81EA;&#x5DF1;&#x4E00;&#x5B9A;&#x4F1A;&#x6709;&#x597D;&#x5904;&#x3002;&#x987A;&#x5E26;&#x4E00;&#x63D0;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x201C;&#x7075;&#x4FEE;&#x201D;&#x672C;&#x8D28;&#x4E0A;&#x90FD;&#x662F;&#x611F;&#x53D7;&#x5F53;&#x4E0B;&#xFF0C;&#x4E0D;&#x53D7;&#x601D;&#x7EF4;&#x6240;&#x56F0;&#xFF0C;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x4E66;&#x662F;&#x300A;&#x5F53;&#x4E0B;&#x7684;&#x529B;&#x91CF;&#x300B;&#x3002;</p>
<p>&#x7136;&#x540E;&#xFF0C;&#x4F60;&#x771F;&#x60F3;&#x5FC3;&#x7406;&#x65B9;&#x9762;&#x7684;&#xFF0C;&#x76F4;&#x63A5;&#x53BB;&#x533B;&#x9662;&#x6302;&#x53F7;&#x770B;&#x662F;&#x4E0D;&#x662F;&#x6291;&#x90C1;&#x75C7;&#xFF0C;&#x7F51;&#x4E0A;&#x7684;&#x6D4B;&#x8BC4;&#x5375;&#x7528;&#x6CA1;&#x6709;&#xFF0C;&#x533B;&#x751F;&#x5F00;&#x836F;&#x5C31;&#x5403;&#x836F;&#xFF0C;&#x5403;&#x51E0;&#x4E2A;&#x6708;&#x5C31;&#x81EA;&#x7136;&#x6709;&#x6548;&#x679C;&#xFF0C;&#x7F51;&#x4E0A;&#x7684;&#x4EFB;&#x4F55;&#x91CF;&#x8868;&#x90FD;&#x4E0D;&#x5982;&#x53BB;&#x6B63;&#x89C4;&#x533B;&#x9662;&#x3002;&#x53EF;&#x4EE5;&#x770B;&#x4E00;&#x4E9B;&#x9760;&#x8C31;&#x7684;&#x5FC3;&#x7406;&#x5B66;&#x516C;&#x4F17;&#x53F7;&#xFF0C;&#x6BD4;&#x5982;&#x674E;&#x677E;&#x851A;&#xFF0C;&#x5B83;&#x4EEC;&#x662F;&#x6709;&#x5E2E;&#x52A9;&#x7684;&#x3002;</p>
<p>&#x8111;&#x5B50;&#x91CC;&#x7231;&#x60F3;&#x5565;&#x60F3;&#x5565;&#xFF0C;&#x8BE5;&#x505A;&#x5565;&#x505A;&#x5565;&#xFF0C;&#x4E0D;&#x8981;&#x60F3;&#xFF0C;&#x53EA;&#x505A;&#x4F60;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5FC5;&#x7136;&#x4F1A;&#x6709;&#x8F6C;&#x673A;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x5F3A;&#x8FEB;&#x75C7;&#x7684;&#x4E00;&#x79CD;&#x7597;&#x6CD5;&#xFF0C;&#x53EB;&#x68EE;&#x7530;&#x7597;&#x6CD5;&#xFF0C;&#x6838;&#x5FC3;&#x662F;&#x987A;&#x5176;&#x81EA;&#x7136;&#xFF0C;&#x4E3A;&#x6240;&#x5F53;&#x4E3A;&#x3002;&#x8BF4;&#x767D;&#x4E86;&#x5C31;&#x662F;&#x4F60;&#x8EAB;&#x4F53;&#x4E0A;&#x6709;&#x5565;&#x6BDB;&#x75C5;&#x5C31;&#x6709;&#xFF0C;&#x4F60;&#x5C31;&#x5E72;&#x8BE5;&#x5E72;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>-&#x200B;-&#x200B;-&#x200B;-&#x200B;-&#x200B;-&#x200B;-&#x200B;-&#x200B;-&#x200B;-&#x200B;-&#x200B;-&#x200B;-&#x200B;-&#x200B;-&#x200B;-&#x200B;-&#x200B;-&#x200B;-&#x200B;-&#x200B;-&#x200B;-&#x200B;-&#x200B;-&#x200B;-&#x200B;-&#x200B;-&#x200B;-&#x200B;-&#x200B;-&#x200B;-&#x200B;
&#x4ECA;&#x5929;&#x8865;&#x5145;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x6709;&#x7528;&#x7684;&#x5C0F;&#x529E;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x6BCF;&#x6B21;&#x770B;&#x5230;&#x4E66;&#x4E0A;&#x5199;&#xFF0C;&#x89C1;xx&#xFF0C;&#x5F15;&#x7528;xx&#xFF0C;&#x76F4;&#x63A5;&#x7FFB;&#x5230;&#x90A3;&#x4E00;&#x9875;&#x770B;&#x4E00;&#x904D;&#xFF0C;&#x7136;&#x540E;&#x53CC;&#x5411;&#x6807;&#x9875;&#x7801;&#xFF0C;&#x8FD9;&#x6837;&#x5F88;&#x5FEB;&#x5C31;&#x53EF;&#x4EE5;&#x5206;&#x8FA8;&#x51FA;&#x54EA;&#x4E9B;&#x66F4;&#x57FA;&#x7840;&#xFF0C;&#x5E94;&#x7528;&#x8303;&#x56F4;&#x66F4;&#x5E7F;&#xFF0C;&#x800C;&#x4E14;&#x4FDD;&#x8BC1;&#x770B;&#x7684;&#x6700;&#x591A;&#xFF0C;&#x53CD;&#x590D;&#x770B;&#x3002;&#x4EE5;&#x53CA;&#x4EE5;&#x540E;&#x505A;&#x5DE5;&#x5177;&#x4E66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EF;&#x4EE5;&#x7701;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x529B;&#x6C14;&#x3002;</p>
<p>&#x4E0A;&#x9762;&#x7684;&#x8FD9;&#x4E9B;&#xFF0C;&#x5305;&#x62EC;&#x5F88;&#x591A;&#x8001;&#x54E5;&#x63D0;&#x4F9B;&#x7ED9;&#x4F60;&#x7684;&#xFF0C;&#x5168;&#x90FD;&#x662F;&#x201C;&#x65B9;&#x6CD5;&#x201D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x8981;&#x53BB;&#x505A;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x90A3;&#x4E48;&#x600E;&#x4E48;&#x505A;&#xFF0C;&#x4F46;&#x4E5F;&#x8BB8;&#x4F60;&#x75DB;&#x82E6;&#x7684;&#x5730;&#x65B9;&#x4E0D;&#x5728;&#x201C;&#x65B9;&#x6CD5;&#x201D;&#xFF0C;&#x800C;&#x5728;&#x201C;&#x610F;&#x4E49;&#x201D;&#x3001;&#x6216;&#x8005;&#x201C;&#x611F;&#x53D7;&#x201D;&#x3002;&#x5176;&#x5B9E;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x8981;&#x505A;&#x4E00;&#x4EF6;&#x4E8B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x81EA;&#x5DF1;&#x603B;&#x80FD;&#x627E;&#x5230;&#x65B9;&#x6CD5;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5176;&#x5B9E;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x611F;&#x53D7;&#x3002;&#x8D1F;&#x9762;&#x60C5;&#x7EEA;&#x4F1A;&#x65E0;&#x5C3D;&#x7684;&#x6D88;&#x8017;&#x4F60;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x53BB;&#x770B;&#x4E00;&#x90E8;&#x7535;&#x5F71;&#x5427;&#xFF1A;&#x300A;&#x5FC3;&#x7075;&#x6355;&#x624B;&#x300B;&#xFF0C;&#x90A3;&#x4E0D;&#x662F;&#x4F60;&#x7684;&#x9519;&#xFF0C;&#x4E0D;&#x8981;&#x518D;&#x81EA;&#x8D23;&#x4E86;&#xFF0C;&#x4F60;&#x4E0D;&#x662F;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x60F3;&#x53D8;&#x6210;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x60F3;&#x8981;&#x75DB;&#x82E6;&#x548C;&#x865A;&#x65E0;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4EBA;&#x5929;&#x751F;&#x5C31;&#x5E94;&#x8BE5;&#x906D;&#x53D7;&#x6298;&#x78E8;&#xFF0C;&#x5B69;&#x63D0;&#x65F6;&#x671F;&#x4F60;&#x4E5F;&#x66FE;&#x662F;&#x5BF9;&#x4E16;&#x754C;&#x5145;&#x6EE1;&#x70ED;&#x60C5;&#x7684;&#x3002;&#x4F60;&#x5DF2;&#x7ECF;&#x7528;&#x75DB;&#x82E6;&#x6298;&#x78E8;&#x4E86;&#x81EA;&#x5DF1;&#x5F88;&#x4E45;&#x4E86;&#xFF0C;&#x653E;&#x4E0B;&#x90A3;&#x4E9B;&#x6298;&#x78E8;&#x4F60;&#x7684;&#x4E1C;&#x897F;&#x5427;&#x3002;&#x53BB;&#x770B;&#x300A;&#x5FC3;&#x7075;&#x6355;&#x624B;&#x300B;&#x5427;&#xFF0C;&#x6682;&#x4E14;&#x653E;&#x4E0B;&#x90A3;&#x79CD;&#x903C;&#x8FEB;&#x4F60;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#xFF0C;&#x90A3;&#x79CD;&#x81EA;&#x6211;&#x8C34;&#x8D23;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x548C;&#x5E0C;&#x671B;&#x91CD;&#x65B0;&#x6765;&#x4E00;&#x6B21;&#x7684;&#x6094;&#x6068;&#x3002;&#x90A3;&#x4E0D;&#x662F;&#x4F60;&#x751F;&#x6765;&#x5C31;&#x6709;&#x7684;&#xFF0C;&#x662F;&#x540E;&#x5929;&#x88AB;&#x793E;&#x4F1A;&#x6240;&#x57F9;&#x80B2;&#x7684;&#xFF0C;&#x4F60;&#x4E0D;&#x662F;&#x86CA;&#x866B;&#xFF0C;&#x6700;&#x8D77;&#x7801;&#x4F60;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x8BA9;&#x4F60;&#x81EA;&#x5DF1;&#x8F7B;&#x677E;&#x4E00;&#x70B9;&#x3002;</p>
<p>&#x6240;&#x6709;&#x8C03;&#x8282;&#x60C5;&#x7EEA;&#x7684;&#x65B9;&#x6CD5;&#x91CC;&#xFF0C;&#x6548;&#x7387;&#x6700;&#x9AD8;&#xFF0C;&#x89C1;&#x6548;&#x6700;&#x5FEB;&#x7684;&#x5C31;&#x662F;&#x8DD1;&#x6B65;&#x3002;</p>
<p><a href="https://nga.178.com/read.php?&amp;tid=25965796&amp;pid=501279626&amp;to=1" target="_blank">https://nga.178.com/read.php?&amp;tid=25965796&amp;pid=501279626&amp;to=1</a></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../2.学习方法/3-如何阅读一本书.html" class="navigation navigation-prev " aria-label="Previous page: 如何阅读一本书">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="2-学会生活.html" class="navigation navigation-next " aria-label="Next page: 学会生活">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"description":"本文汇总一些看到的有意思的对人生有启迪的话。","title":"你在教我做事","level":"3.1","depth":1,"next":{"title":"学会生活","level":"3.2","depth":1,"path":"3.生活知识/2-学会生活.md","ref":"3.生活知识/2-学会生活.md","articles":[]},"previous":{"title":"如何阅读一本书","level":"2.3","depth":1,"path":"2.学习方法/3-如何阅读一本书.md","ref":"2.学习方法/3-如何阅读一本书.md","articles":[]},"dir":"ltr"},"config":{"plugins":["summary","theme-comscore","-lunr","-search","search-pro"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"theme-comscore":{"showLevel":true},"summary":{},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"通俗笔记 / Common Notes","gitbook":"*","description":"本系列文档将聚焦于记录一些跨学科间的通俗知识，一些更加通用的思维方式与道理。"},"file":{"path":"3.生活知识/1-你在教我做事.md","mtime":"2021-09-14T12:21:37.890Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-09-14T12:22:25.881Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

